[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "editing-toolbar",
  "dataview",
  "ticktick",
  "shortcuts-extender",
  "obsidian-languagetool-plugin",
  "obsidian-prozen",
  "lineage",
  "file-explorer-note-count",
  "code-styler",
  "colored-tags",
  "omnisearch",
  "tag-wrangler"
]